/*
[UT]
*/

"ER00_TEXTA_002" = "Error\r\nCódigo:%FatalErrorInfo%";
"ER01_TEXTA_003" = "La impresora está ocupada";
"ER04_TEXTA_001" = "Obstrucción de papel";
"ER06_TEXTA_005" = "No hay papel o está mal colocado";
"ER10_TEXTA_005" = "Servicio requerido";
"ER10_TEXTA_008" = "Servicio requerido";
"ER12_TEXTA_001" = "Error de alimentación de múltiples páginas";
"ER4A_TEXTA_001" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ER4A_TEXTA_002" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ERXX_TEXTA_001" = "Error";
"ST02_TEXTA_001" = "Impresión";
"ST03_TEXTA_001" = "Impresión";
"ST04_TEXTA_001" = "Preparada";
"ST07_TEXTA_001" = "La impresora está ocupada";
"ST08_TEXTA_007" = "La carga inicial de tinta no ha terminado";
"ST0A_TEXTA_002" = "El producto se está apagando";
"ST11_TEXTA_002" = "Preparando el sistema de tinta";
"COM_TEXTA_001" = "Error de comunicación";
"COM_TEXTA_002" = "Error de comunicación\r\nConfirme que producto seleccionado es correcto";
"COM_TEXTA_003" = "No se pudo enviar el trabajo de impresión";
"DEV_TEXTA_004" = "Está seleccionado otro producto";
"OFL_TEXTA_003" = "No está preparado";
"PAU_TEXTA_001" = "En pausa";
"SRC_TEXTA_001" = "Buscando...";
"CHKDUPX_TEXTA_001" = "Impresión a doble cara";
"INKCHECKALERT_TEXTA_007" = "Revise el nivel de tinta con frecuencia.\r\nEl uso prolongado del producto cuando el nivel de tinta está por debajo de la línea en el tanque podría dañar la impresora.";
"ER00_TEXTB_014" = "1. Cancele todos los trabajos de impresión.\r\n2. Abra la unidad del escáner y retire el papel obstruido.\r\n3. Cierre la unidad, luego apague el producto y vuelva a encenderlo.";
"ER01_TEXTB_001" = "Por favor, espere...";
"ER04_TEXTB_041" = "1. Abra la unidad del escáner y retire el papel obstruido.\r\n2. Cierre la unidad y pulse el botón %btn% del producto.";
"ER06_TEXTB_055" = "1. Retire el papel y vuelva a cargarlo.\r\n2. Pulse el botón %btn% del producto.\r\n\r\nTambién puede cancelar el trabajo de impresión haciendo clic en [Cancelar] cuando aparezca en la pantalla.";
"ER10_TEXTB_008" = "Una almohadilla de tinta de la impresora está al final de su vida útil.\r\nDiríjase al Soporte técnico de Epson.";
"ER10_TEXTB_009" = "Una almohadilla de tinta de la impresora está al final de su vida útil.\r\nLa tinta residual se puede derramar.\r\nDiríjase al Soporte técnico de Epson.";
"ER12_TEXTB_007" = "Siga uno de estos pasos.\r\n- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.\r\n- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER4A_TEXTB_001" = "Diríjase al Soporte técnico de Epson.\r\nPulse el botón %btn% de la impresora para continuar la impresión.";
"ER4A_TEXTB_002" = "Si sigue imprimiendo, la tinta residual se puede derramar.\r\nDiríjase al Soporte técnico de Epson.\r\nPulse el botón %btn% de la impresora para continuar la impresión.";
"ST02_TEXTB_001" = "Por favor, espere...";
"ST03_TEXTB_001" = "Por favor, espere...";
"ST04_TEXTB_001" = "Está preparado para imprimir.";
"ST07_TEXTB_003" = "Limpiando el cabezal de impresión o cargando tinta. Por favor, espere...";
"ST08_TEXTB_009" = "Consulte la guía de instalación para completar el proceso de carga de tinta inicial.";
"ST0A_TEXTB_001" = "Por favor, espere...";
"ST11_TEXTB_001" = "Por favor, espere...";
"COM_TEXTB_005" = "Conecte el producto a la computadora y enciéndalo. Si lo apaga durante la impresión, cancele el trabajo de impresión.";
"COM_TEXTB_006" = "Siga uno de estos pasos.\r\n- El producto está conectado a \"%queuename%\". Imprima con este producto.\r\n- Conecte el producto a la computadora y enciéndalo. Si lo apaga durante la impresión, cancele el trabajo de impresión.";
"COM_TEXTB_007" = "By clicking [Check Connection], Epson Printer Connection Checker checks the connection with the printer, and will attempt to reconnect automatically.\r\nMake sure the printer is turned on, and then click [Check Connection].";
"DEV_TEXTB_004" = "El producto seleccionado en el driver no es el mismo que está seleccionado para imprimir. Revise los ajustes del driver y el nombre del producto.";
"OFL_TEXTB_006" = "No puede imprimir cuando la impresora está desconectada. Conecte el producto a la computadora y enciéndalo. Haga clic en [Conectar] cuando aparezca en la pantalla, o haga clic en [Cola de impresión] y cambie los ajustes a los ajustes de Conectar.\r\n\r\nTambién puede cancelar el trabajo de impresión haciendo clic en [Cancelar] cuando aparezca en la pantalla.";
"PAU_TEXTB_003" = "No puede imprimir cuando el producto está detenido. Haga clic en [Reanudar] cuando aparezca en la pantalla, o haga clic en [Cola de impresión] y anule la selección de \"Detener impresión\" en el menú \"Impresora\".\r\n\r\nTambién puede cancelar el trabajo de impresión haciendo clic en [Cancelar] cuando aparezca en la pantalla.";
"SRC_TEXTB_001" = "Buscando...";
"CHKDUPX_TEXTB_009" = "1. Imprima el anverso de la(s) página(s).\r\n2. Retire el papel de la bandeja de salida. Déle la vuelta.\r\n3. Cargue el papel por el borde superior, luego haga clic en [Reanudar].\r\nNota:\r\n- Haga clic en [Cancelar] si no comienza la impresión.\r\n- Si imprime a través de Wi-Fi/red, es posible que no pueda utilizar la impresión a doble cara.";
"BTN_PR_001" = "Copiar";
"IDS_INK_STOPRESET" = "Cancelar";
"IDS_CLOSE" = "Aceptar";
"IDS_STOP" = "Cancelar";
"IDS_INK_STOPRJ" = "Cancelar";
"IDS_INK_OFFLINE_CANCEL" = "Cancelar";
"BTN_PC_004" = "Cancelar";
"BTN_PC_009" = "Reintentar";
"BTN_PC_010" = "Continuar";

//--->
"ER00_TEXTA_001" = "Error";
"CHARGINGSTATUS_TEXTA_001" = "Cargando el sistema de tinta";
"INKCHECKALERT_TEXTA_001" = "Revise el nivel de tinta regularmente.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Para confirmar la cantidad de tinta restante actual, revise visualmente el nivel de tinta en todos los tanques de tinta de la impresora.\r\nEl uso prolongado del producto cuando el nivel de tinta está por debajo de la línea en el tanque podría dañar la impresora.";

////////////////////////////////////////

"920" = "Test de inyectores";
"921" = "Limpieza de cabezales";
"922" = "Alineación de cabezales";
"923" = "Ajustes de la impresora";
"924" = "Comprar tinta";
"926" = "Actualización de software";
"928" = "Ajustes de actualización del software";
"IDS_PR_ERROR" = "Error";
"IDS_PR_COMERR" = "Error de comunicación";
"IDS_PR_INKFEW" = "Hay poca tinta";
"IDS_PR_MAINTENANCECALL" = "Servicio técnico";
"IDS_PR_WARNING" = "Otra advertencia";
"IDS_PR_CHANGINGBK" = "Cambio de la tinta negra";
"IDS_PR_OFFLINE" = "Desconectado";
"IDS_PR_PAUSE" = "Pausa";
"IDS_PR_SELECTERROR" = "Error de selección de impresora";
"IDS_PR_UNCLOGGER" = "Error de trabajo de impresión";
"IDS_PR_BATTERYWARNING" = "Advertencia de batería";
"IDS_ITEM" = "Evento";
"IDS_NOTIFY" = "Notificación en pantalla";
"IDS_YES" = "Activado";
"IDS_NO" = "Desactivado";
"IDS_PROMOCHK" = "Mostrar ofertas de Epson";
"IDS_ITEMGROUP" = "Seleccione notificación";
"IDS_SIMPLEST_CHK" = "Notificación de estado simple";
"IDS_DEFAULT_BTN" = "Predeterminado";
"IDS_ICONGROUP" = "Seleccione icono";
"IDS_MONICON_CHK" = "Registre el icono de acceso directo en la barra de tareas";
"IDS_EXPTEXT2" = "Haga doble clic en el icono para abrir la ventana Estado de la impresora.";
"IDS_SHARED" = "Permitir la monitorización de impresoras compartidas";
"IDS_IO_CHECK_BTN" = "Mostrar las alertas Aviso de tinta baja";
"IDS_CANCEL_MONITOR" = "Cancelar";
"IDS_STRING_GROUP" = "Niveles de tinta";
"IDS_STRING_GROUP_MTANK" = "Vida útil de la caja de mantenimiento";
"IDS_SUB_BTN" = "Continuar";
"IDS_SPL_BTN" = "Cola de impresión";
"IDS_CSICINFO_BTN" = "Información";
"IDS_PRNSTOP_BTN" = "Cancelar";
"IDS_SPL_BTN2" = "Cola de impresión";
"IDS_SPL_BTN3" = "Cola de impresión";
"IDS_SHOWDETAIL_BTN" = "Detalles";
"IDS_ALLRIGHT" = "Todos los derechos reservados.";
"IDS_PRODUCT_VER_TITLE" = "Producto";
"IDS_COMMON_VER_TITLE" = "Común";
"IDS_PRINTER_VER_TITLE" = "Interface del usuario";
"IDS_EBAPI_VER_STATIC" = "Interface de la impresora";
"IDS_INSTALL_VER_STATIC" = "Instalador";
"IDS_BOTHSIDE_PRINT" = "Impresión a doble cara";
"IDS_PRNPAUSE_BTN" = "Reanudar";
"IDS_CSIC_INFO" = "Información del cartucho";
"IDS_MAKER_TITLE" = "Fabricante:";
"IDS_INK_TYPE_TITLE" = "Tipo de tinta:";
"IDS_IC_TYPE_TITLE" = "Código del cartucho:";
"IDS_PRODUCTION_DATE_TITLE" = "Fecha de producción:";
"IDS_BPMSTOP_BTN" = "Cancelar impresión";
"IDS_BPMPRINT_BTN" = "Imprimir en negro";
"IDS_BPMCLOSE_BTN" = "Cerrar";
"IDS_BPMREPLACE_BTN" = "Sustituir cartucho...";
"IDS_INITFILL_TITLE" = "Error de cartucho";
"IDS_INITFILL_TITLE2" = "Error de cartucho";
"IDS_BUTTON_CSIC_DETAILS" = "Detalles";
"IDS_CANCEL" = "Cancelar";
"IDS_BUTTON_CSIC_CONTINUE" = "Continuar";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Comprar tinta Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Para configurar ajustes con esta utilidad, tiene que registrarla como excepción en el Firewall de Windows.\r\nSi no está registrada como excepción, el Firewall de Windows podría bloquear algunas funciones de comunicación y así limitar su funcionalidad.\r\n\r\n¿Desea registrar EPSON Status Monitor 3 como excepción en el Firewall de Windows?";
"IDS_ENVHELPMENU" = "Ayuda";
"IDS_ENTRYICONMSG" = "¿Desea que aparezca el icono de EPSON Status Monitor 3 en la barra de tareas cuando se inicie Windows?";
"IDS_STATISTICS" = "Compartir mi información de uso con Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Acerca de...";
"IDS_ERROR_001" = "Memoria insuficiente.\r\n Salga de este programa.";
"IDS_ERROR_015" = "Memoria insuficiente.";
"IDS_ERROR_021" = "No se encuentra la información de la impresora.";
"IDS_ERROR_022" = "No hay información disponible para esta impresora.";
"IDS_ERROR_023" = "No se encuentra el archivo especificado.";
"IDS_ERROR_024" = "No se puede abrir el archivo especificado.";
"IDS_RESTART_MON" = "No se puede monitorizar ahora.\r\nReinicie su computadora.";
"IDS_RESTART_SHARE" = "No se puede monitorizar. Desactive la casilla [Monitorizar impresoras compartidas]\r\nen la ventana Preferencias de monitorización y reinicie su computadora.\r\nDespués cierre todas las aplicaciones, incluso el EPSON Status Monitor 2,\r\ny reinstale el driver de su impresora.";
"IDS_RESTART_BID" = "No se puede establecer comunicación bidireccional.\r\nVuelva a instalar el driver de su impresora.";
"IDS_SETUP_MENU" = "Preferencias de monitorización";
"IDS_PAPERSIZE" = "Tamaño de papel";
"IDS_MEDIATYPE" = "Tipo de papel";
"IDS_PAUSE" = "Pausa";
"IDS_RESUME" = "Reanudar";
"IDS_DISCHARGE_PAPER" = "Expulsar";
"IDS_INK_CANCEL" = "Cancelar";
"IDS_OK" = "Aceptar";
"IDS_HELP" = "Ayuda";
"IDS_INK_RETURN" = "Continuar";
"IDS_ELINK_ERROR_TITLE" = "Soporte técnico";
"IDS_ELINK_CONNECT_MSG" = "¿Desea visitar el sitio Web de Epson?";
"IDS_ELINK_CONNECT_TITLE" = "Soporte técnico";
"IDS_INK_CONTINUE" = "Continuar";
"IDS_PRINT" = "Imprimir";
"IDS_PPACK_RETURN" = "Continuar";
"IDS_INKTANKVIEW_ON" = "Revisar niveles de tinta";
"IDS_INKTANKVIEW_OFF" = "Ocultar niveles de tinta";
"IDS_CLEAN_CONTINUE" = "Continuar";
"IDS_INK_CLSTOP" = "Cancelar";
"IDS_SUPPORT_BTN" = "Soporte técnico";
"IDS_SUPPORT_BTN_EURO" = "Soporte técnico";
"IDS_ELINK_ERROR_TITLE_EURO" = "Soporte técnico";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Soporte técnico";
"IDS_ELINK_CONNECT_MSG_EURO" = "¿Desea visitar el sitio Web de Epson?";
"IDS_HOWTO" = "Cómo...";
"IDS_GOONLINE" = "Conectado";
"IDS_BKPRINTING" = "Imprimir en negro";
"IDS_BKPRINTING2" = "Imprimir en negro";
"IDS_SHEETREMAIN" = "Página:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Faltan %d horas";
"IDS_TIMEREMAIN_MIN" = "Faltan %d min";
"IDS_TIMEREMAIN_SEC" = "Faltan %d seg.";
"IDS_START_MSG" = "Buscando...";
"IDS_ST_NONE" = "Ha ocurrido un error desconocido.";
"IDS_OLSTART_MSG" = "Buscando...";
"IDS_OLST_NONE" = "Error desconocido";
"IDS_STRING_CAPTION" = "Aviso de tinta baja";
"IDS_STRING_PURCHASED" = "Ya adquirido";
"IDS_STRING_REMINDMELATER" = "Recordar más tarde";
"IDS_STRING_BUYINK" = "Comprar tinta Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Imprimir esta ventana";
"IDS_STRING_CLOSE" = "Cerrar";
"IDS_STRING_CAPTION2" = "Comprar tinta";
"IDS_STRING_INKCODES" = "Códigos de tinta";
"IDS_STRING_LOOKMOBILEPHONE" = "Ver con un teléfono móvil";
"IDS_STRING_HTML_MESSAGE1" = "CARTUCHOS ORIGINALES EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Se recomienda el uso de cartuchos originales Epson.";
"IDS_STRING_HTML_MESSAGE3" = "El uso de otros productos puede afectar la calidad de la impresión y averiar la impresora.";
"IDS_STRING_INKLOW" = "Hay poca tinta";
"IDS_STRING_INKREPLACE" = "Es tiempo de reiniciar los niveles de tinta.";
"IDS_STRING_INKCHANGE_NEAR" = "Ya casi es tiempo de reiniciar los niveles de tinta.";
"IDS_STRING_HTML_MESSAGE4" = "Haga clic aquí si desea recibir ofertas de tinta y otros avisos de Epson.";
"IDS_STRING_PROMOTION2" = "Epson le puede notificar de la existencia de actualizaciones técnicas, promociones y más ofertas.";
"IDS_STRING_NOTESA2" = "Las actualizaciones se realizan cuando está conectado a Internet. Se envían a Epson datos que identifican el modelo de su impresora. No se envía ningún dato de información personal.";
"IDS_STRING_NOTESB2" = "Puede activar/desactivar esta función en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESC2" = "Para activarla ahora, haga clic en Aceptar.";
"IDS_STRING_DISPAGAIN2" = "No volver a mostrar este mensaje.";
"IDS_STRING_TITLE2" = "Servicio de notificación de Epson";
"IDS_STRING_ACCEPT2" = "Aceptar";
"IDS_STRING_DECLINE2" = "Rechazar";
"IDS_STRING_BTNCLOSE" = "Cerrar";
"IDS_STRING_DISPNOAGAIN" = "No volver a mostrar este mensaje hasta que terminen las reparaciones.";
"IDS_STRING_DESCRIPTION2" = "Servicio requerido";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Puede desactivar estas funciones en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESE" = "Haga clic aquí para abrir la ventana Preferencias de monitorización";
"IDS_CSIC_UNKNOWN" = "Desconocido";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Cartuchos de tinta originales Epson";
"IDS_CSIC_ERMANUFACTUR" = "Cartucho no original";
"IDS_CSIC_NGENUINE" = "Se ha detectado un cartucho no original o rellenado. Es posible que no se muestren los niveles de tinta porque se desconoce el volumen de tinta.";
"IDS_CSIC_NGENUINE2" = "Se ha detectado un cartucho no original o rellenado. Es posible que no se muestren los niveles de tinta porque se desconoce el volumen de tinta.";
"IDS_IO_BUYNOW_MSG" = "Haga clic en Aceptar si desea iniciar su navegador de Internet y comprar el cartucho de tinta a través de Internet.\r\n\r\nSi tiene una conexión de acceso telefónico que no se activa al abrir el navegador, conéctese y luego haga clic en Aceptar.";
"IDS_IO_BUYNOW_MSG_EURO" = "Para abrir su navegador de Internet y conectarse al sitio Web, haga clic en Aceptar.\r\nSi no quiere conectarse al sitio Web ahora, haga clic en Cancelar.";
"IDS_IO_BUYNOW_MSG3" = "¿Desea conectarse al sitio Web de Epson para transmitir información sobre los cartuchos de tinta?";
"IDS_IO_CAPTION_MSG" = "Utilidad de compra de tinta por Internet";
"IDS_IO_CAPTION_MSG2" = "Ver con un teléfono móvil";
"IDS_BKIS_BUTTON_YES" = "Sí";
"IDS_BKIS_BUTTON_NO" = "No";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Desactive esta función";
"IDS_BUYNOW_BTN" = "Comprar tinta Epson";
"IDS_SCRAPE_NOAGAIN" = "No volver a mostrar este mensaje.";
"BTN_PC_014" = "Cancelar";
"BTN_PC_030" = "Imprimir";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Tinta original Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Para recordarle";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "No ha instalado cartuchos de tinta originales Epson.\r\nNo podemos garantizar la calidad ni la fiabilidad de la tinta no original, y puede provocar averías en el producto no cubiertas por la garantía de Epson.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "Con el fin de proteger sus derechos, vamos a recordarle de vez en cuando.\r\n¿Sigue utilizando cartuchos de tinta no originales?";
"IDS_DLG_OTHER_003" = "No puede inicar este programa si está ejecutándose el programa de configuración del driver de la impresora.";
"IDS_DLG_NONGEN_001" = "¡AVISO!";
"IDS_ER0C_PAPERSIZE" = " Tamaño : %papersize%";
"IDS_ER0C_MEDIA" = " Tipo : %media%";
"IDS_UNCLOGGER_YES" = "Sí";
"IDS_UNCLOGGER_NO" = "No";
"IDS_UNCLOGGER_CANCELPRINT" = "Cancelar impresión";
"IDS_UNCLOGGER_CLOSE" = "Cerrar";
"IDS_TRAYPOS_PRINT" = "Imprimir";
"IDS_TRAYPOS_CANCEL" = "Cancelar";

"IDS_QQB_BUTTON" = "Revisión de conexión";
"IDS_QQB_EXECUTE_FAIL" = "No se puede ejecutar la herramienta.";
"IDS_QQB_DOWNLOAD" = "¿Desea descargar e instalar el software para la revisión de la conexión?";
"IDS_QQB_INSTALL_FAIL" = "No se puede instalar el software para la revisión de la conexión.";
"IDS_QQB_INSTALL_FAIL2" = "Tiene que haber iniciado sesión como miembro del grupo Administradores para realizar esta operación.";
"IDS_QQB_INSTALLING" = "Instalando el software para la revisión de la conexión…";
"IDS_QQB_DOWNLOAD_AUTOEXEC" = "Instale y ejecute la utilidad Epson Printer Connection Checker.";
"IDS_QQB_AUTOEXEC_OK" = "Ejecute la utilidad Epson Printer Connection Checker.";
"IDS_PINFO_TITLE" = "Papel seleccionado en la impresora";
"IDS_PINFO_SIZE" = "Tamaño de papel";
"IDS_PINFO_TYPE" = "Tipo de papel";
"IDS_PINFO_FAIL" = "No se puede obtener la información de la impresora.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s pulg.)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Mostrar niveles de tinta";
"IDS_CONSUMABLEVIEW_OFF" = "Ocultar niveles de tinta";

"IDS_WAIT_SUPPORT" = "Buscando información de soporte...";
"IDS_SHOW_VIDEO" = "Videos instructivos";
"IDS_SHOW_SUPPORTPAGE" = "Sitio Web de Epson";
"IDS_SHOW_MANUAL" = "¿Desea ver el manual del producto?";
"IDS_POSTCARD_TITLE" = "Revise que el papel esté cargado correctamente.";
"IDS_POSTCARD_WARNING" = "Note:\r\nIf you make the setting on rotating 180 degrees in the printer driver or application, rotate Hagaki 180 degrees from the above orientation.";
"IDS_SUPPORT_BUTTON" = "Soporte";
"IDS_CONSUMABLEVIEW_ONOFF" = "Estado de los suministros";
"IDS_SUPPORT_NO" = "No";

"NOZZLE_TITLE" = "Test de inyectores";
"NOZZLE01" = "Para realizar un prueba de los inyectores, compruebe que la impresora esté encendida y conectada a la computadora. Compruebe también que haya papel normal de tamaño A4 o Carta en el alimentador de papel trasero. Haga clic en [Imprimir] para imprimir un patrón de la prueba de inyectores o haga clic en [Cancelar] para salir.";
"NOZZLE01_B01" = "Imprimir";
"NOZZLE01_B02" = "Cancelar";
"NOZZLE02" = "Compare el patrón impreso con el ejemplo de arriba. Si el patrón de test de inyectores impreso no es satisfactorio, haga clic en [Limpiar]. Para salir, haga clic en [Finalizar].";
"NOZZLE02_B01" = "Finalizar";
"NOZZLE02_B02" = "Limpiar";
"NOZZLE02_RESULT1" = "Bien";
"NOZZLE02_RESULT2" = "Se debe hacer una limpieza";

"HEADCLEANING_TITLE" = "Limpieza de cabezales";
"HEADCLEANING01" = "Haga clic en [Iniciar] para limpiar los inyectores del cabezal de impresión. Debido a que la limpieza consume tinta, solamente limpie el cabezal de impresión cuando aparezcan zonas tenues o espacios en blanco en la impresión. Use la utilidad \"Test de inyectores\" primero para confirmar si necesita limpiar el cabezal de impresión.";
"HEADCLEANING01_B01" = "Cancelar";
"HEADCLEANING01_B02" = "Iniciar";
"HEADCLEANING01_PREPARE" = "Por favor, espere...";
"HEADCLEANING01_CLEANING" = "Limpieza del cabezal en progreso. Por favor, espere.";
"HEADCLEANING02" = "La limpieza tarda unos minutos. La limpieza habrá terminado cuando el indicador de encendido del panel de control deje de parpadear. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"HEADCLEANING02_B01" = "Imprimir patrón de test de inyectores";
"HEADCLEANING02_B02" = "Finalizar";
"HEADCLEANING02_BiD" = "El ciclo de limpieza ha finalizado. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";

"GAP_TITLE" = "Alineación de cabezales";
"GAP01" = "La utilidad Alineación de cabezales corrige la desalineación vertical, las bandas horizontales y las impresiones borrosas.";
"GAP01_B01" = "Siguiente >";
"GAP01_B02" = "Cancelar";
"GAP02" = "Se imprimirá una hoja de alineación vertical.\r\nCompruebe que la impresora esté encendida y conectada a la computadora. Confirme también que haya papel normal de tamaño A4 o Carta en la impresora.\r\nHaga clic en [Imprimir] cuando esté listo.";
"GAP02_B01" = "Imprimir";
"GAP02_B02" = "Cancelar";
"GAP02_B03" = "Saltar >>";
"GAP03" = "Revise la hoja de alineación.\r\nBusque el cuadrado sin ninguna banda visible en los juegos del 1 al 7. En la lista siguiente, seleccione el número correspondiente a este cuadrado de todos los juegos. Haga clic en [Siguiente >].\r\nSi todos los cuadrados contienen una banda, seleccione el que tenga la banda o bandas más finas. Después, haga clic en [Realinear].";
"GAP03_B01" = "Siguiente >";
"GAP03_B02" = "Cancelar";
"GAP03_B03" = "Realinear";
"GAP04" = "Se imprimirá una hoja de alineación horizontal del negro.\r\nCompruebe que haya papel normal de tamaño A4 o Carta en la impresora.\r\nNota: Este ajuste afecta sólo la impresión a alta velocidad en papel normal. No afecta a los papeles de otros tipos.";
"GAP04_B01" = "Imprimir";
"GAP04_B02" = "Cancelar";
"GAP05" = "Revise la hoja de alineación.\r\n\r\nBusque los rectángulos que no estén separados o superpuestos.\r\nSeleccione el número correspondiente de la lista inferior. Luego, haga clic en [Finalizar].\r\nSi todos los rectángulos están separados o superpuestos, seleccione el mejor. Luego, haga clic en [Realinear].";
"GAP05_B01" = "Finalizar";
"GAP05_B02" = "Cancelar";
"GAP05_B03" = "Realinear";

"PIFLUSHING_TITLE" = "Eliminación total de tinta";
"PIFLUSHING01" = "Si no ha utilizando el producto por mucho tiempo y observa bandas o faltan colores en las impresiones, es posible que tenga que reemplazar la tinta en los tubos de tinta para resolver el problema.\r\n\r\nLa utilidad Eliminación total de tinta le permite reemplazar toda la tinta en los tubos de tinta y también consume mucha tinta.\r\n\r\nNota: La calidad de impresión mejorará después de 12 horas de usar esta función, y no lo puede utilizar otra vez dentro de 12 horas de su último uso.\r\n\r\n¿Desea utilizar esta función ahora?\r\n\r\nNota: Antes de utilizar esta función, asegure que haya suficiente tinta en los tanques de tinta de la impresora.\r\nSi no hay suficiente tinta, rellene los tanques de tinta.";
"PIFLUSHING01_B01" = "Cancelar";
"PIFLUSHING01_B02" = "Aceptar";
"PIFLUSHING02" = "¿Está seguro que desea ejecutar esta función?\r\nPara reemplazar toda la tinta en los tubos, se debe consumir mucha tinta.\r\n\r\nNota: Esta función afecta la vida útil de las almohadillas de tinta de desecho. Las almohadillas de tinta de desecho alcanzan su capacidad más pronto cuando ejecuta esta función.\r\nSi las almohadillas de tinta de desecho han alcanzado el final de su vida útil, póngase en contacto con el soporte técnico de Epson para pedir un repuesto.\r\n\r\nHaga clic en [Iniciar] para empezar el reemplazo de la tinta.\r\nUna vez que se haya iniciado, no se podrá interrumpir esta función.";
"PIFLUSHING02_B01" = "Cancelar";
"PIFLUSHING02_B02" = "Iniciar";
"PIFLUSHING02_PREPARE" = "Por favor, espere...";
"PIFLUSHING02_CLEANING" = "La eliminación de tinta está en progreso.\r\nPor favor, espere.";
"PIFLUSHING03" = "La eliminación de tinta tarda unos minutos.\r\nLa eliminación de tinta habrá terminado cuando el indicador de encendido del panel de control deje de parpadear.";
"PIFLUSHING03_B01" = "Finalizar";
"PIFLUSHING03_BiD" = "La eliminación de tinta ha finalizado.";
"PIFLUSHING04" = "No puede utilizar esta función porque hace menos de 12 horas que fue utilizada.";
"PIFLUSHING04_B01" = "Aceptar";

"ERR_MSG_5" = "No se puede finalizar el Test de inyectores.";
"ERR_MSG_6" = "No se puede finalizar la Limpieza de cabezales.";
"ERR_MSG_7" = "No se puede finalizar la Alineación de cabezales.";
"ERR_MSG_8" = "Ha ocurrido un problema.";
"ERR_MSG_9" = "No se puede finalizar el Test de inyectores.";
"ERR_MSG_10" = "No se puede finalizar la Limpieza de cabezales.";
"ERR_MSG_11" = "No se puede finalizar la Alineación de cabezales.";
"ERR_MSG_12" = "¡Limpiando!";
"ERR_MSG_13" = "No se puede finalizar la Limpieza de cabezales.";
"ERR_MSG_14" = "Haga clic en [Detalles] para obtener más información.";
"ERR_MSG_15" = "¿Quiere cambiar el cartucho de tinta ahora?";
"ERR_MSG_17" = "La almohadilla de absorción de tinta dentro del cartucho fotográfico está saturada. Debe cambiar el cartucho fotográfico antes de limpiar el cabezal de impresión.";
"ERR_MSG_19" = "Detalles";
"ERR_MSG_20" = "Aceptar";
"ERR_MSG_21" = "Haga clic en [Detalles] para obtener más información.";
"ERR_MSG_22" = "Sí";
"ERR_MSG_23" = "No";
"ERR_MSG_24" = "Ha ocurrido un error de comunicación.\r\nRevise su conexión e intente otra vez.";
"ERR_MSG_25" = "No se puede finalizar la eliminación de tinta.";
"ERR_MSG_26" = "La eliminación de tinta no se puede finalizar.";

"PLEASEWAIT" = "Por favor, espere...";

//--->
"PRISET01B01" = "Aplicar";
"PRISET01B02" = "Cancelar";
"PRISET01SPE04" = "No hay información disponible para esta impresora.";
"PRISET01SPE05" = "Aceptar";
"PRISET01GRPBOXTITLE02" = "Temporizador de apagado";
"PRISET01SPE21" = "Desactivado";
"PRISET01SPE22" = "30 minutos";
"PRISET01SPE23" = "1 hora";
"PRISET01SPE24" = "2 horas";
"PRISET01SPE25" = "4 horas";
"PRISET01SPE26" = "8 horas";
"PRISET01SPE27" = "12 horas";
"PRISET01GRPBOXTITLE03" = "Temporizador de reposo";
"PRISET01SPE31" = "3 minutos";
"PRISET01SPE32" = "5 minutos";
"PRISET01SPE33" = "10 minutos";
"PRISET01SPE34" = "15 minutos";
"PRINFO01GRPBOXTITLE01" = "Número de hojas de papel que han avanzado";
"PRINFO01SPE01" = "Número total de hojas";
"PRINFO01SPE02" = "No hay información disponible para esta impresora.";
"PRINFO01SPE03" = "Hojas sin márgenes";
"PRINFO01B01" = "Aceptar";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "No ha instalado cartuchos de tinta originales Epson. Es posible que no se muestre información sobre los niveles de tinta y se registrará el uso de tinta no genuina para su posible uso por parte del servicio técnico. Para obtener la calidad y fiabilidad óptimas, Epson recomienda el uso de tinta genuina Epson.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Aliment. de papel post.";
//<---

